[
  "calendar",
  "obsidian-kanban",
  "table-editor-obsidian",
  "dataview",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "quickadd",
  "better-word-count",
  "obsidian-emoji-toolbar",
  "omnisearch",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "oz-clear-unused-images"
]